{
	"designer-cases": {
		"categoryTitle": "{model} {buildOption} Covers -  Buy {model} {buildOption} Cases Online in India - DailyObjects",
		"categoryDescription": "Looking for {model} Covers & Cases – Buy Latest Cool, Premium & funky {model} {buildOption} Cases & Covers Online in India at the best affordable price from DailyObjects.✔Free Shipping ✔30 Days Returns ✔Lifetime Warranty."
	},
	"samsung-unique": {
		"categoryTitle": "Buy Samsung {model} Covers & Cases Online in India - DailyObjects",
		"categoryDescription": "Looking for Samsung {model} Covers & Cases | Buy Latest Cool, Premium & funky Samsung {model} Designer Mobile Cases & Back Covers Online in India at the best affordable price from DailyObjects.✔Free Shipping ✔30 Days Returns ✔Lifetime Warranty."
	},
	"bags-and-sleeves": {
		"card-wallet": {
			"modelTitle": "Buy {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy {buildOption} {model} a perfect way to carry your credit card, debit card and coin. Buy online in India at the affordable price at DailyObjects. With 2 year warranty, Free Shipping available, 30 Days Returns."
		},
		"women-classic-wallets": {
			"modelTitle": "Buy Designer Women Classic Wallets Online in India - Dailyobjects",
			"modelDescription": "Buy Designer Women Classic Wallets Made with Ballistic Nylon Online in India at DailyObjects. The Widest range is Available, 7000+ Designs and 80+ Artist Around the World. Best price Available. With 2 Year Warranty, All India Shipping, 30 Day Returns."
		},
		"classic-billfold-wallet": {
			"modelTitle": "Buy Leather Classic Billfold Wallet Online in India - DailyObjects",
			"modelDescription": "Buy Leather Classic Billfold Wallets Online in India at DailyObjects. Best price Available for All Products. Made with genuine, dry milled Leather. With Warranty, All India Shipping, 30 Days Returns."
		},
		"passport-wallet": {
			"modelTitle": "Buy Leather Travel Bags | Passport Wallets Online in India - DailyObjects",
			"modelDescription": "Buy Leather Bags, Passport Wallets Online in India at DailyObjects.com. Best price Available for All Products. With Warranty, All India Shipping, 30 Days."
		},
		"zip-wallet": {
			"modelTitle": "Buy Designer Zip Wallet Online in India - DailyObjects",
			"modelDescription": "Buy Designer Zip Wallet, Available in a huge variety of options including color, designs and pattern from India's largest online retail store, DailyObjects. Best price available for All Products. With Warranty, All India Shipping, 30 Days Returns."
		},
		"tote-bag": {
			"modelTitle": "Buy Designer {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy Designer {buildOption} {model} perfect for your daily essentials. Trendy and stylish bags for women's and girls at the best price Online in India at DailyObjects.Lifetime Print Warranty, Free Shipping, 30 Days Return"
		},
		"pouches": {
			"modelTitle": "Buy {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy {buildOption} {model} and Makeup Pouches a perfect way to carry your personal stuff in style. Buy online in India at the affordable price at DailyObjects. 7000+ designs by 80+ artists across the world. With 2 year warranty, Free Shipping available, 30 Days Returns."
		},
		"crossbody-bags": {
			"modelTitle": "Buy Designer {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy Designer {buildOption} {model} Online in India at DailyObjects. These cross body bags are easy to handle and carry as well. We have the widest collection of these bags with competitive price ranges. With 2 year warranty, Free Shipping available, 30 Days Returns."
		},
		"macbook-sleeves": {
			"modelTitle": "Buy Designer {buildOption} Leather {model} Online in India – DailyObjects",
			"modelDescription": "Buy Designer {buildOption} Leather {model} Online in India at DailyObjects. Made of poly cotton and real leather. Protects your MacBook from scratches and bumps. With 2 year warranty, Free shipping available, 30 Days Returns."
		},
		"laptop-sleeves": {
			"modelTitle": "Buy Designer {buildOption} {model} and Bags Online in India - DailyObjects",
			"modelDescription": "Buy Designer {buildOption} {model} and bags online in India at DailyObjects. A sturdy zippered laptop sleeve made with washable ballistic nylon. With 1 year warranty, Free shipping available, 30 Days Returns."
		},
		"backpacks": {
			"modelTitle": "Buy Designer {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy {buildOption} Designer {model} Find our exclusive Ultra-lightweight designer backpacks collections that will make your outfit more special. Buy online in India from top luxury brands DailyObjects.com. Made of durable ballistic nylon fabric with a photo quality design print. With 2 year warranty, Free Shipping available, 30 days returns."
		},
		"messenger-bags": {
			"modelTitle": "Buy Designer {buildOption} {model} Online in India – DailyObjects",
			"modelDescription": "Buy {buildOption} Designer {model} Online in India at DailyObjects. These bags are easy to handle and are a perfect companion for On-the-Go life. We have the widest collection of these bags with competitive price ranges. With 2 year warranty, Free Shipping available, 30 Days Returns."
		},
		"belt-bags": {
			"modelTitle": "Buy Designer Crossbody Pebble Belt Bags Online in India - Dailyobjects",
			"modelDescription": "Buy Designer Leather Sleeves for {model} Online in India at the best price at DailyObjects. Made of PU leather and genuine leather to Protect your device from scratches and bumps. Choose from 7000+ Designs by 80+ Artists art from around the world. ✔ Free Shipping ✔ 30 Days Returns ✔ Lifetime Print Warranty."
		}
	},
	"travel": {
		"eyewear-case": {
			"modelTitle": "Eyewear Case, Buy Designer Sunglasses Case Online In India - DailyObjects",
			"modelDescription": "Sunglasses Case: Choose our huge range of premium Eyewear Case Collection for Men and Women Online in India at the best price at DailyObjects. Designer Leather Eyewear Cases made of genuine leather and a hard shell and provide complete protection for your Glasses. All India Shipping, 30 Days Returns, Lifetime Print Warranty"
		},
		"keychain": {
			"modelTitle": "Buy Leather Keychains Online in India - DailyObjects",
			"modelDescription": "Buy Leather Keychains Online in India at DailyObjects.com. Best price Available for All Products. With Warranty, All India Shipping, 30 Days."
		},
		"cable-wrap": {
			"modelTitle": "Buy Leather Cable Wraps & Cable Wallet Case - DailyObjects",
			"modelDescription": "Buy Leather Cable Wraps and Cable Wallet Case Online in India at DailyObjects.com. Best price Available for All Models. With Warranty, All India Shipping, 30 Days."
		}
	},
	"stationery": {
		"greeting-cards": {
			"modelTitle": "Greeting Cards- Buy Designer Greeting Cards Online In India @B1G1 - DailyObjects",
			"modelDescription": "Buy Designer {buildOption} {model} Online in India at DailyObjects. Made of luxurious paper, metallic folded card with envelope and Ultra HD image. Free Shipping Available, 30 Days Returns."
		},
		"mouse-pad": {
			"modelTitle": "DailyObjects Beige Precision Leather Mouse Pad Online in India",
			"modelDescription": "Buy DailyObjects Beige Precision Leather Mouse Pad online in India at DailyObjects.com. With Warranty, All India Shipping, 30 Days Return."
		},
		"elemental-pouches": {
			"modelTitle": "Buy Designer Elemental Pouches Collections - DailyObjects",
			"modelDescription": "Shop from the widest collection of Elemental Pouches by 80+ artists & designers from around the world. Get ready to carry your daily needs like pens, pencils, cables, coins, makeup brushes & other personal items. Made of nylon fabric and leather. Buy Online in India at DailyObjects. With 2 Year Warranty, Free Shipping."
		},
		"notebooks": {
			"modelTitle": "Buy Designer {buildOption} Notebooks Online in India - DailyObjects",
			"modelDescription": "Designer {buildOption} Notebook: Buy Online in India at DailyObjects. Made of natural white, Italian paper, Design is Digitally Printed in HD and cover is laminated with a matte finish for durable elegance. 7000+ designs 80+ Artist artwork that you'll Love on your Desk. With Warranty, Free Shipping, 30 Days Returns."
		}
	},
	"home-decor": {
		"cushion-cover": {
			"modelTitle": "Cushion Covers - Buy Designer Cushion Cover Online in India - DailyObjects",
			"modelDescription": "Buy Designer Cushions Covers Online In India at DailyObjects to decorate your Home. Made of soft poly cotton with incredible photorealistic print quality. Free Shipping Available, 30 Days Returns."
		},
		"poster": {
			"modelTitle": "Wall Posters- Buy Designer Wall Art and Canvas Painting Online in India - DailyObjects",
			"modelDescription": "Buy Designer Wall Posters and Canvas Painting Online in India at DailyObjects.com. Choose your Favorite Designers Wall Art Work at our Store. 5000+ Designs from 80+ Artists across the World. With Warranty, All India Shipping, 30 Days Return."
		}
	},
	"mobile-accessories": {
		"phone-grippr": {
			"modelTitle": "Phone Grippr - Buy Designer Phone Gripprs Online in India - DailyObjects",
			"modelDescription": "Phone Grippr - Buy DailyObjects Designer Phone Gripprs to secure the grip, stand and mount for your device. This fashionable product assures better photo clicks and lesser device drops. It is expanded for use and collapsed to lay flat. Get this product at the best price with us. Lifetime Print Warranty, Free Shipping, 30 Days return, COD Available. This product and/or DailyObjects has no relation whatsoever with PopSockets LLC and this is not a PopSockets LLC product."
		},
		"airpods-case-cover": {
			"modelTitle": "Airpods Covers - Buy Airpod Cases Covers Online in India- DailyObjects",
			"modelDescription": "Buy DailyObjects minimal Airpods Case Covers Online in India. Made of high-quality silicone rubber, faux leather, our Airpods Case Covers protect your Airpods against drops, bumps, scratches. Get this product at the best price with us. Lifetime Print Warranty, Free Shipping, 30 Days return"
		},
		"wander-wallet": {
			"modelTitle": "Wander Wallet - Buy Designer Wander Wallet Online in India- DailyObjects",
			"modelDescription": "Buy DailyObjects Designer Wander Wallet Online in India. Made out of quality PU Leather for a great finish, High Definition print quality, our Wander Wallet Can hold up to 2 cards, High quality 3M Tape for sticking. Get this product at the best price with us. Free Shipping, 30 Days return"
		}
	},
	"watch-accessories": {
		"apple-watch-bands": {
			"modelTitle": "Apple Watch Straps: Buy Apple Smartwatch Straps & Bands Online India @DailyObjects",
			"modelDescription": "Shop the latest styles of Apple Smartwatch leather straps & bands for men & women's from the exclusive collection of Apple Watch Straps Online from DailyObjects. Shop Now. Cash on Delivery available"
		},
		"universal-watch-bands": {
			"modelTitle": "Universal Watch Straps: Buy Universal Smartwatch Straps & Bands Online India @DailyObjects",
			"modelDescription": "Shop the latest styles of Universal Smartwatch leather straps & bands for men & women's from the exclusive collection of Universal Watch Straps Online from DailyObjects. Shop Now. Cash on Delivery available"
		}
	},
	"classic-cases": {
		"categoryTitle": "Buy {model} Classic Cases and Covers Online in India - DailyObjects",
		"categoryDescription": "Buy Classic Hard Sleek Rubber and Leather Mate Cases & Back Covers for {model} Online in India at DailyObjects.com. Lifetime Warranty, All India Shipping, 30 Days Return."
	}
}
