{
	"bags-and-sleeves": {
		"tote-bag": {
			"modelTitle": "Buy Designer Tote Bag Collections Online in India - DailyObjects",
			"modelDescription": "Perfect for your Daily Essentials, Buy Designer & Printed Collections of Fatty, Classic, Baesic & Nylon Tote Bag types for Women's & Girl's at best Price Online in India at DailyObjects. Widest Range is Available, Designed by 80+ famous Artists. Lifetime Print Warranty, Free Shipping, 30 Days Return"
		},
		"pouches": {
			"modelTitle": "Pouches and Makeup Pouches Collections for Women - DailyObjects",
			"modelDescription": "Buy Designer, Metallic, Leather Carry-All Pouches, Pouches & Makeup Pouches Collections for Women's a perfect way to carry your daily essentials. Buy Online in India at DailyObjects.com. 7000+ individual pieces of art and designs from more than 80+ artists around the world. With Warranty, Free Shipping, 30 Days Return."
		},
		"messenger-bags": {
			"modelTitle": "Messenger Bags Collections Online in India - DailyObjects",
			"modelDescription": "Buy Designer City Compact and Ambassador Messenger Bags Collections Online in India at DailyObjects. The widest collection of these bags with competitive price ranges. With 2 year warranty, Free Shipping available, 30 Days Returns."
		},
		"crossbody-bags": {
			"modelTitle": "Buy Designer Collection of Crossbody Bags for Women & Men - DailyObjects",
			"modelDescription": "Buy the widest designer collection of travel Mini Crossbody and Box Crossbody bags and purses for women & men online in India at DailyObjects. Made of durable ballistic nylon fabric with a photo quality design print. Holds your smartphone and personal accessories. With 2 year warranty - Free shipping - 30 day returns."
		},
		"backpacks": {
			"modelTitle": "Buy the widest designer collection of Backpacks and Drawstring bags",
			"modelDescription": "Buy the widest range of collection of Designer Backpacks and Designer drawstring bags, for men and women, at DailyObjects, in India. Made of durable lightweight fabric with a photo quality design print. Hold your everyday essentials on the go. With 2-year warranty- Free Shipping and 30-day return policy."
		},
		"card-wallet": {
			"modelTitle": "Buy Designer card wallet Collections Online in India - DailyObjects",
			"modelDescription": "Perfect for your Daily Essentials, Buy Designer & Printed Collections of card wallet types for men's & Women's at best Price Online in India at DailyObjects. Widest Range is Available, Designed by 80+ famous Artists. Lifetime Print Warranty, Free Shipping, 30 Days Return"
		},
		"mobile-accessories": {
			"modelTitle": "Buy Best Mobile Accessories Online in India - DailyObjects",
			"modelDescription": "Buy DailyObjects Mobile Accessories and secure your mobile phones and parts against bumps, scratches, drops. Secure your phone also with a good grip, stand and mount.  Our fashionable mobile accessories ensure better device handling and protection with ease. Get mobile accessories at the best price with us. We guarantee you high-quality products, long term warranty, free shipping, 30 days return"
		},
		"bands": {
			"modelTitle": "{model} Watch Straps | Buy {model} Smartwatch Straps & Bands Online India @DailyObjects",
			"modelDescription": "Shop the latest styles of {model} Smartwatch leather straps & bands for men & women's from the exclusive collection of {model} Watch Straps Online from DailyObjects. Shop now."
		},
		"sale": {
			"modelTitle": "DailyObjects Clearance Sale | Shop Travel and Lifestyle Accessories at Best Prices",
			"modelDescription": "Shop wallets for men, crossbody bags for women, and travel accessories at best prices online from DailyObjects."
		}
	},
	"stationery": {
		"notebooks": {
			"modelTitle": "Designer Notebooks Collections Online in India - DailyObjects",
			"modelDescription": "Perfect for your office Use, Choose our widest range of Slim, Spiral and Leather notebooks at the affordable price. Buy online in India at DailyObjects. Made of natural shade paper and Stitch binded with incredible print quality that you’ll love to have on your desk. Free shipping available, 30 days returns."
		}
	},
	"travel": {
		"eyewear-case": {
			"modelTitle": "Eyewear Case Collection Online in India - DailyObjects",
			"modelDescription": "Choose our huge range of premium Eyewear Case Collection for Men and Women Online in India at the best price at DailyObjects. Designer Eyewear cases made of genuine leather and a hard shell and provide complete protection for your Glasses. All India Shipping, 30 Days Returns, Lifetime Print Warranty"
		}
	},
	"mobile-accessories": {
		"airpods-case-cover": {
			"modelTitle": "Airpods Covers - Buy Airpod Cases Covers Online in India- DailyObjects",
			"modelDescription": "Buy DailyObjects minimal Airpods Case Covers Online in India. Made of high-quality silicone rubber, faux leather, our Airpods Case Covers protect your Airpods against drops, bumps, scratches. Get this product at the best price with us. Lifetime Print Warranty, Free Shipping, 30 Days return"
		},
		"wander-wallet": {
			"modelTitle": "Wander Wallet - Buy Wander Wallet Online in India- DailyObjects",
			"modelDescription": "Buy DailyObjects Designer Wander Wallet Online in India. Made out of quality PU Leather for a great finish, High Definition print quality, our Wander Wallet Can hold up to 2 cards, High quality 3M Tape for sticking. Get this product at the best price with us. Free Shipping, 30 Days return"
		}
	},
	"watch-accessories": {
		"straps": {
			"modelTitle": "{model} Watch Straps | Buy {model} Smartwatch Straps & Bands Online India @DailyObjects",
			"modelDescription": "Shop the latest styles of {model} Smartwatch leather straps & bands for men & women's from the exclusive collection of {model} Watch Straps Online from DailyObjects. Shop now."
		}
	},
	"defaultOption": {
		"default": {
			"modelTitle": "Online Shopping for Designer & Custom Mobile Cases, Covers & Personal Accessories - DailyObjects",
			"modelDescription": "DailyObjects India's No.1 Online Shopping Site for Designer and Custom Mobile Cases & Covers, Laptop, MacBook Sleeves, Tote Bag, Pouches, Card & Passport Wallets for Men & Women, Greeting Cards, Designer Notebook and Largest Collection of Home Decor Products and Much More. Lifetime Warranty - Free Shipping - Buy Now!"
		}
	}
}
